
/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Mémoriser et réouvrir les fichiers de la session précédente";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Ouvrir le panneau des contenus seulement quand le fichier a une table des matières.";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Toujours garder la fenêtre des captures au dessus des autres";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Revenir à la dernière page lue en réouvrant un fichier";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Enregistrer les notes Skim automatiquement avec le même nom de fichier à l’enregistrement de fichiers PDF";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Choisir cette option pour utiliser les mêmes réglages d'affichage de PDF en mode plein écran et en mode normal";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Réinitialiser les réglages d'affichage de PDF pour les nouveaux documents";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "Taille des fenêtres pour l'ouverture des nouveaux documements";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Réouvrir les dernières captures visualisées en ouvrant un fichier.";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Pour définir l’affichage initial des PDF, choisissez « Utiliser l’affichage actuel par défaut » dans le menu PDF.";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "25"; */
"Ask" = "Demander";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "26"; */
"Never" = "Jamais";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "27"; */
"Always" = "Toujours";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Enregistrer le mot de passe dans le Trousseau :";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Garder les captures en mémoire";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "31"; */
"Fit" = "Adapter";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "32"; */
"Maximized" = "Maximisés";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "33"; */
"Default" = "Avec les réglages par défaut";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Ouvrir les fichiers :";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "Réinitialiser l’affichage originel des PDF sur :";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Normal";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "Plein écran";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Automatiquement effectuer des sauvegardes des notes Skim";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Garder la dernière page affichée en mémoire";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Toutes les heures";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Tous les jours";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Toutes les semaines";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Tous les mois";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Rechercher des mises à jour de Skim :";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Garder la fenêtre des captures au premier plan";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "Ouvrir le panneau uniquement pour la table des matières.";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Réouvrir les derniers fichiers ouverts au lancement";
